Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kulturmuittut.html.tmx
Source language: sme
Languages: sma

source: Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Kultuvremojhtesh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Kultuvremojhtesh

source: Sámediggi lea 2001 rájes leamašan oppa Norgga sámi kulturmuittuid hálddašaneiseváldi.
sma: Saemiedigkie lea reeremeåejvieladtjine orreme saemien kultuvremojhtesi åvteste abpe Nöörjesne mænngan 2001.

source: Sámi kulturmuittut gávdnojit dálá sámi ássanguovlluin, Hedemárkku rájes davás gitta Finnmárkku rádjai.
sma: Saemien kultuvremojhtesh leah gaavnoes daan beajjetje saemien årromedajvine, Hedmaarhken luvhtie åarjene, Finnmaarhken gåajkoe noerhtene.

source: Ovddeš áiggi sámi ássama ja geavahanguovllu rádji lea leamašan guhkit lulás ja oarjjás go odne.
sma: Aarebi dah saemieh årroejin jïh dajvh nåhtadin vielie åarjebe jïh jilliebasse.

source: Mii gávdnat sámi kulturmuittuid maiddai dáin guovlluin.
sma: Mijjieh saemien kultuvremojhtesh aaj daesnie gaavnebe.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: thomas.ahren@samediggi.no
sma: Phone: +47 908 39 663

source: Áigeguovdil
sma: Daaletje

source: Sámi kulturmuittut, min árbi boahtteáigái
sma: Dåarjoeh saemien kultuvremojhtesevaarjelæmman

source: Sámediggeráđđi bovde kulturmuitokonferánsii Guovdageidnui njukčamánu 11.-12...
sma: Vuesiehtimmie saemien dåaroehistovrijistie, goerehtalleme saemien kultuvregï...

source: Loga eambbo
sma: Lohkh jienebh

source: Miljonbealle Sää ' msijdd / nuortalaš gillái
sma: Jïjnjh orre saemien kultuvremojhtesh Balsfjovlen jïh Hammerfesten gaskesne

source: Sámediggi lea várren 500 000 ru jagi 2015 bušeahtas Njávdáma nuortalaš gili...
sma: Juktie Statnett lea soejkesjamme aktem orre straejmieledningem Balsfjovlen j...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Mat leat sámi kulturmuittut ?
sma: Mij lea saemien kultuvremojhtesh ?

source: Kulturmuitoláhka čilge kulturmuittuid ná ” buotlágan bázahusat ja dahje ahte sáhttá vuohtit olmmošlaš doaimma min fysalaš birrasis, dákko bakte báikkit maidda historjjálaš dáhpáhusat, osku dahje árbevierut čatnasit ”.
sma: Kultuvremojhteselaaken mietie dle kultuvremojhtesh «gaajhkh gïejh almetji darjoemijstie mijjen fysiske byjresisnie, daan nuelesne sijjieh gusnie histovrijen heannadimmieh orreme, jallh leah jaahkose jallh aerpievuakan ektiedamme.

source: Kulturbirrasiin oaivvilduvvo guovlu gos leat kulturmuittut mat leat oassin stuorit oktavuođas.
sma: Kultuvrebyjresh leah dajvh gusnie kultuvremojhtesh leah akte bielie aktede stuerebe elliesvoeteste jallh ektiedimmeste.

source: Dat sáhttá leat boazosámi goahti- dahje lávvosadji ja gárdesaddji, bivdorusttegat oktan bivdorokkiiguin, čilat ja luovit, mearrasámi dállodoalut gos lea orrunviessu, návstu ja mearrabuvri, dahje jávri mas leat hávdesullot ja oaffarbáikkit.
sma: Maahta akte båatsoesaemien gåetie-jallh låavthgåetiesijjie jallh giedtieaevjie årrodh, vijremesvaalkh, vuetjemesijjieh jïh bearkoevåarhkoeh, akte mearoesaemien sijjie gåetiejgujmie, naevstine jïh mearoebåvvine, jallh akte jaevrie gaelmiesååligujmie jïh sjïelesijjiejgujmie.

source: Kulturbiras sáhttá leat guovlu gos leat leamašan historjjálaš dáhpáhusat, oskui dahje árbevieruide gullevaš dáhpáhusat, iige danin dárbbaš leat olbmuid mii eanadaga lea váikkuhan.
sma: Akte kultuvrebyjrese maahta aaj dajvh årrodh gusnie histovrijen heannadimmieh orreme jallh leah jaahkose jallh aerpievuakan ektiedamme, jïh dannasinie ij leah iktegisth akte eatneme maam almetjh tsevtseme.

source: Kulturmuitolága bakte galget kulturmuittuid ja kulturbirrasiid gáhttet vai šaddet leat máhtolašvuođa, vásáhusaid ja identitehta gáldun, ja čuovvovaš áiggu geavahanresursan.
sma: Kultuvremojhteselaaken tjïrrh dle edtja kultuvremojhtesh jïh kultuvrebyjresh vaarjelidh goh gaaltijh daajroen, dååjresen jïh identiteeten gaavhtan, jïh goh båetijen aejkien åtnoevierhtie.

source: Sámi kulturmuittut fysalaččat duođaštit ahte sámit leat leamašan ja ássan dan guovllus seammás go leat dehálačča identitehta- ja vuoigatvuođaperspektiivvas.
sma: Saemien kultuvremojhtesh leah fysiske væhtah mah vuesiehtieh saemieh desnie orreme, jïh leah vihkeles idtentiteeten jïh reaktaj gaavhtan.

source: Bargoviidodat:
sma: Barkoesuerkie:

source: Mii leat areálaáššiin gulaskuddanásahus seamma go fylkkasuohkanat ge
sma: Mijjieh govlehtimmieinstanse arealeaamhtesinie seammalaakan goh fylhkentjïelth

source: Mii bagadallat ráfáidahtton ja gáhttenárvosaš visttiid eaiggádiid
sma: Mijjieh bïhkedibie aajhteridie saemien gåetijste mah leah vaarjelamme, jïh mejtie maahta vaarjelidh

source: Mii registreret, gaskkustit ja fuolahat sámi kulturmuittuid ja kulturbirrasa
sma: Mijjieh vïhtesjadtebe, öörnedibie jïh gorredibie saemien kultuvremojhtesh jïh kultuvrebyjresh

source: Mii duođaštat sámi kulturhistorjjá ja árbedieđuid
sma: Mijjieh saemien kultuvrehistovrijem jïh aerpievuekiedaajroem vihtiestibie

source: Mii hábmet hálddašanplánaid
sma: Mijjieh reeremesoejkesjh stealladibie

source: Areálapolitihka mihttomearit:
sma: Arealepolitihken ulmie:

source: Sámi guovlluid areálaid ja resurssaid ceavzilis ávkkástallan, mas sámi historjá ja sámi árvvut leat vuođđun.
sma: Monnehke nuhteme arealijste jïh vierhtijste saemien dajvine, mij våaromem åtna saemien histovrijesne jïh saemien aarvojne.

source: Kulturmuitopolitihka mihttomearit:
sma: Kultuvremojhtesepolitihken ulmieh:

source: Gáhttet, seailluhit ja oainnusindahkat sámi kulturmuittuid ja – birrasa
sma: Saemien kultuvremojhtesh jïh byjresh vaarjelidh, gorredidh jïh våajnoes darjodh

source: Nannet máhtu sámi árbevieruid ja historjjá birra ja sámi kulturmuittuid gáhttema ja seailluheami vuođđu
sma: Daajroem saemien aerpievuekien jïh histovrijen bïjre veaksahkåbpoe darjodh, jïh aaj våaromem juktie saemien kultuvremojhtesh gorredidh jïh vaarjelidh

source: Hálddašit sámi kulturmuittuid sámi historjjá ja árvvuid vuođul
sma: Saemien kultuvremojhtesh reeredh mah våaromem utnieh jïjtse histovrijsne jïh jïjtsh aarvojne

source: Doaibmabijut:
sma: Råajvarimmieh:

source: Registreremis sámi kulturmuittuid fealtabargu bakte
sma: Saemien kultuvremojhtesh vïhtesjadtedh feeltebarkoen tjïrrh

source: Duođaštit sámi kulturhistorjjá ja árbedieđuid sahkkehallama bakte
sma: Saemien kultuvrehistovrijem jïh aerpievuekien daajroem vihtiestidh gihtjehtimmiej tjïrrh

source: Ovttasbargat guovddáš, guovlulaš ja báikkálaš eiseválddiiguin ja oasálaččaiguin
sma: Voernges, regijovnale jïh voenges åejvieladtjigujmie jïh aktöörigujmie laavenjostedh

source: Doarjjaortnegat
sma: Dåarjoeöörnegh

source: Movt mii dáinna bargat
sma: Guktie daejnie barkebe

source: Areálahálddašeapmi
sma: Arealereereme

source: Sámi kulturmuittut mat leat badjel 100 jagi leat automáhtalaččat ráfáiduhtton. Nu lea maiddái visttiiguin.
sma: Saemien kultuvremojhtesh mah leah båarasåbpoe goh 100 jaepieh lea jïjtsistie vaarjelamme, aaj gåetieh.

source: Automáhtalaš ráfáiduhtton kulturmuittut lea automáhtalaččat ráfáiduhtton buotlágan doaimmaid vuostá mat vahágahttet dahje billistit, sirdet, rievdadit, jávkadit dahje daid eahpegudnijahttit, nugomat visuálalaččat.
sma: Jïjtsistie vaarjelamme kultuvremojhtesh aktem jïjtsistie vaarjelimmiem utnieh gaajhki råajvarimmiej vööste mah maehtieh leajmoedidh jallh slahtjehtidh, jallh sertemen, jeatjahtehtemen, gaptjemen jallh vesties skeemmemen vööste, aaj visuelle skeemmeme.

source: Sámediggái galgá sáddejuvvot ohcamuš go dákkár meassamat sáhttet deaividit.
sma: Saemiedigkie tjuara ohtsemem åadtjodh jis edtja dagkaridie darjojde darjodh.

source: Geavatlaččat dát mearkkaša buotlágan huksendoaimmat ja meassamat eatnamis dahje automáhtalaš ráfáiduhttot visttiin.
sma: Rïektesisnie daate lea gaajhkesåarhts lissiebigkemedarjoeh jïh darjoeh miehtjiesdajvesne jallh aktene jïjtsistie vaarjelamme gåetesne.

source: Jus plánejuvvon doaibma rihkku dahje čuohcá kulturmuittuide, de hálddahus dábálaččat ovddida váidalusa.
sma: Jis akte soejkesjamme råajvarimmie lea aktene ovvaantosne kultuvremojhtesigujmie, dle badth reereme sæjhta nyöjhkedh.

source: Hukseheaddji sáhttá ohcat sierralobi suodjalanmearrádusas.
sma: Råajvarimmien aajhtere maahta dispensasjovnen bïjre syökedh vaarjelimmienænnoestimmijste.

source: Áššis Sámediggi ovddida rávvaga Riikkaantikvárii, guhte lea dispaeiseváldi, jus doaibma dattege sáhttá čađahuvvot dihto eavttuid vuođul.
sma: Dellie Saemiedigkie maahta Riksantikvarem raeriestidh, mij lea dispensasjovneåejvieladtje, jis læjhkan maahta råajvarimmiem darjodh såemies krievemigujmie.

source: Dihto eavttut sáhttet leat ahte roggan, dahje ráfáiduhtton viesu divodeapmi galgá čađahuvvot antikváralaš prinsihpaid mielde.
sma: Dagkerh krievemh maehtieh årrodh kroehkeme åvtelen barkoe aalka, jallh tjuara aktem vaarjelamme gåetiem bueriedidh antikvariske prinsihpi mietie.

source: Dat mearkkaša unnimus lági mielde ja dušše dat oassi mii lea vaháguvvon galgá sáhttit eret molsut, ja dan sadjái maid eret molsu, galgá seammalágan ávnnas adnot.
sma: Dellie tjuara dan vaenie jïh ajve irhkeme iebnh målsodh jïh tjuara seammasåarhts iebnem vihth nåhtadidh.

source: Sámediggi doaimmaha iežas fuolahanprošeavttaid Riikaantikvára doarjagiiguin.
sma: Saemiedigkie jïjtsh gorredimmieprosjekth jåhta dåarjoejgujmie Riksantikvareste.

source: Mis leat maiddái doarjjaortnegat dákkár prošeavttaide, mas ee. dávvirvuorkkát ja kulturmuittuid eaiggádat ja geavaheaddjit leat olahusjoavku.
sma: Mijjen aaj dåarjoeöörnegh dagkaridie prosjektide, gusnie ulmiedåehkie gaskem jeatjah lea museumh jïh aajhterh jïh utnijh kultuvremojhtesijstie.

source: Kulturmuitoláhka addá Sámediggái vejolašvuođa čađahit dárbbašlaš doaibmabijuid ” dikšumis ja áiccalmahttimis ” automáhtalaš ráfáiduhtton kulturmuittuid.
sma: Kultuvremojhteselaake luhpiem vadta Saemiedægkan daerpies råajvarimmieh darjodh, juktie «gorredidh jïh vuesiehtidhš jïjtsistie vaarjelamme kultuvremojhtesh.

source: Dákkár doaibmabijut sáhttet fátmmastit šaddodatdivššu, fysihkalaš láhčen nugomat galben ja kulturbálgát, ja ođasteapmi, ođđasit huksemis ja sirdimis ráfáiduhtton visttiid.
sma: Dagkerh råajvarimmieh maehtieh årrodh vegetasjovnem jurjedh, sjiltigujmie jïh kultuvrebaalkajgujmie sjïehteladtedh, jïh bueriedidh, bæjjese bigkedh orresistie jïh vaarjelamme gåetieh sertedh.

source: Jus earát áigot čađahit dikšun- ja gaskkustandoaimmaid, de dat ferte čađahuvvot ovttasráđiid kulturmuitohálddahusain.
sma: Jis jeatjebh sijhtieh råajvarimmieh tjïrrehtidh jurjemen jïh vuesiehtimmien gaavhtan, dle tjuerieh dan bïjre kultuvremojhtesereereminie rååresjidh.

source: Maŋimus jagiid lea Sámediggi čađahan máŋggaid registrerenprošeavttaid Fylkkamánni ovddas.
sma: Dej minngemes jaepiej dle Saemiedigkie gellie vïhtesjadtemeprosjekth åtneme, mejtie Fylhkenålma stilleme darjodh.

source: Duogáš lea Fylkkamánni bargu ráhkadeames hálddašanplánaid álbmotmehciide ja suodjaluvvon guovlluide.
sma: Dïhte våarome lea fylhkenålman barkoe reeremesoejkesjh darjodh nasjovnalepaarhkide jïh vaarjelimmiedajvide.

source: Fealtabargu lea čađahuvvon daid guovlluin mat ovdalis unnán leat iskojuvvon, nugomat viiddis duottarguovlluin.
sma: Feeltebarkoe dejnie dajvine dorjesovveme gusnie åvtelhbodti ij dan jïjnjem goerehtamme, goh stoerre vaerieh.

source: Dát lea dagahan mealgadis ođđa registreremiid ja eanet dieđuid das movt sámiid leat dákkár guovlluid geavahan.
sma: Dehtie barkoste jïjnjh orre vïhtesjadtemh sjïdteme, jïh vielie daajroe dan saemien åtnoen bïjre dagkarijstie dajvijste.

source: Lágat
sma: Laakevierhtieh

source: Sámedikki hálddašaneiseváldi fápmudus lea vuođđuduvvon kulturmuitolága ja plána- ja huksenlága bakte:
sma: Saemiedigkien reeremefaamoe reaktavåaromem åtna kultuvremojhteselaakesne jïh soejkesje-jïh bigkemelaakesne:

source: Plána- ja huksenláhka
sma: Kultuvremojhteselaake

source: Guovddáš ovttasbargoguoimmit
sma: Soejkesje-jïh bigkemelaake

source: Fylkkasuohkanat
sma: Vihkeles laavenjostoeguejmieh

source: Riikkaantikvára
sma: Fylhkentjïelth

source: Fylkkamánni
sma: Fylhkenålma

source: Boazodoallohálddahus
sma: Båatsoeburriejreereme

source: Suohkanat
sma: Tjïelth

source: NTNU Dieđalašmusea
sma: Govlehtallh mijjine:

source: Sámedikki kulturmuitohálddahusas leat ovddasteaddjit buot Sámedikki kontorbáikkiin.
sma: Saemiedigkien kultuvremojhtesereereme lea gaajhkine saemiedigkien kontovrine.

source: Juohke sámi guovlluin gávdnojit maiddái vistesuodjaleami fágaovddasvástideaddjit.
sma: Aaj akte faagetjåadtjoehtæjja gåetievaarjelimmien åvteste lea fïereguhtene dejstie saemien dajvijste.

source: Hálddahusas barget arkeologat ja bargit geain lea earenoamáš gelbbolašvuohta sámi kulturmuittuid ja sámi historjjá ja giela ektui.
sma: Reeremisnie arkeologh jïh barkijh berkieh mah sjïere maahtoem saemien kultuvremojhtesi bïjre utnieh, jïh aaj saemien histovrijen jïh gïelen bïjre.

source: Romssa kantuvra, Olmmáivákkis:
sma: Kontovre Nordlaante, Drag:

source: Nordlándda kantuvra, Ájluovttas:
sma: Kontovre åarjelsaemien dajve, Snåase:

source: Vistesuodjaleami fágaovddasvástideaddji:
sma: Faagetjåadtjoehtæjja gåetievaarjelimmien åvteste:
